Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/reports_no/norutrapport_2012_6_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Dasa váikkuhit ollu dilálašvuođat, ovdamearkkadihte dat man guhká giellaguovddáš lea doaibman, makkár gielladilli guđege suohkanis lea ja maid giellaguovddážat leat bargan álggu rájes.
nob: Her er det mange forhold som virker inn, slik som hvor lenge språksenteret har eksistert, språksituasjonen i den enkelte kommune ved språksenterets opprettelsestidspunkt, og hvordan språksenteret har jobbet underveis.

source: Diekkár gažaldagaid ferte maid divvut nuppeládje.
nob: Denne typen spørsmål bør også stilles kontrafaktisk.

source: Namalassii jearrat makkár dilis sámegiella livččii dain guovlluin jus giellaguovddážat EAI livčče ?
nob: Hvordan hadde det samiske språkets stilling i disse områdene vært hvis IKKE språksentrene hadde eksistert ?

source: Jus earalágan čovdosat eai livčče álggahuvvon giellaguovddážiid sadjái, de jáhkkit mii ahte gielladilli livčče leamaš arvat heajut dáin báikkálaš servodagain, ja eai livčče gávdnon nu galle báikki
nob: Om ikke andre alternative løsninger hadde vokst fram, tror vi at

source: Liikká jáhkkit mii ahte giellaguovddážiin livčče vejolašvuođat vel eambbo bargat dan badjelii ahte sámegielat galget eanet gullot ja oidnot.
nob: språksituasjonen hadde vært adskillig verre i disse lokalsamfunnene, og det hadde vært færre samiske språkarenaer.

source: Dat lea bargu mii čađat ferte doaimmahuvvot, danin go geažos áiggi dárbbašit ođđa joavkkut máhtu ja gelbbolašvuođa.
nob: Likevel tror vi at språksentrene har et potensial for i ennå høyere grad å bidra til at de samiske språkene høres og synes.

source: Ođđa metodat ja teknihkalaš čovdosat sáhttet álkidahttet gelbbolašvuođa fievrredeami ja geahpedit hástalusaid maid guhkes gaskkat dahket, ja sápmelaččat sáhttet nannet iežaset rievtti beassat oahppat sámegiela.
nob: Dette er en kontinuerlig prosess der nye grupper trenger kunnskap og kompetanse, nye metoder og tekniske løsninger kan forenkle kompetanseoverføringen og redusere avstandsutfordringer, og samer kan få styrket sine rettigheter til samiskopplæring.

source: Nu ahte giellaguovddážat eai gal goassege šatta badjelanu.
nob: Språksentrene vil

source: Ávžžuhusat
nob: neppe bli overflødige.

source: Raportta loahpas buktit muhtun ávžžuhusaid, daid analysaid vuođul maid leat ráhkadan.
nob: Til slutt i rapporten er det på bakgrunn av analysene utarbeidet noen anbefalinger.

source: Dat leat hábmejuvvon rávan vuosttažettiin Sámediggái, muhto maiddái giellaguovddážiidda, sin ovttasbargiide ja ruhtadeddjiide.
nob: Disse er formulert som råd primært rettet mot Sametinget, men også til språksentrene, deres samarbeidsparter og finansiører.

source: Deháleamos ávžžuhus lea ahte Sámediggi berre lasihit giellaguovddážiid vuođđodoarjaga, vai sihkkarastá daidda eanet diehttevaš ja bissovaš ruhtadeami.
nob: Den viktigste anbefalingen handler om å sikre språksentrene en mer forutsigbar og stabil finansiering ved å øke grunntilskuddet fra Sametinget.

source: Ollu giellaguovddážat, ja eandalii dat mat leat sámegiela hálddašanguovllu olggobealde, eai birge olggobeale prošeaktaruhtadeami haga,
nob: Flere språksentre, og primært de som ligger utenfor

source: ja dat gáibida ahte geažos áiggi šaddet bargat ohcamusaid čállimiin Sámediggái ja eará ruhtadeddjiide.
nob: forvaltningsområdet for samisk språk, er avhengige av ekstern prosjektfinansiering som krever stadige og gjentakende søknadsprosedyrer rettet mot Sametinget og andre finansiører.

source: Ja go eai goassege dieđe ožžot go ruhtadoarjaga maid leat ohcan, de šaddá maid váttis oččodit guovddážiidda doarvái fásta bargiid maid giellaguovddážat dárbbašivčče vai nákcejit čađahit iežaset doaimmaid.
nob: Usikkerheten rundt oppnådd økonomiske støtte gjør det vanskelig å rekruttere tilstrekkelig fast ansatte som språksentrene trenger for å gjennomføre sine tiltak.

source: Earenoamážit dárbbašuvvošii sihkkaris ruhtadeapmi giellakurssiide.
nob: Særlig gjelder behovet for forutsigbarhet finansiering av språkkurs.

source: Muđui leat mis ávžžuhusat mat gusket Sámedikki ja giellaguovddážiid oktavuhtii.
nob: Videre er det gitt anbefalinger som går på kontakten mellom Sametinget og språksentrene.

source: Mii ávžžuhit ahte oččoše áigái buoret diehtojuohkindábiid ja ahte livčče fásta olbmot geat oktavuođaid doalahit, muhto
nob: Disse

source: berre maid buoridit bargodábiid mat gusket daid kvalitatiiva ja kvantitatiiva eavttuide maid Sámediggi sihtá giellaguovddážiid čilget jahkásaš raporttain.
nob: dreier seg om bedre informasjonsflyt og faste kontaktpersoner, men også bedre rutiner for dokumentasjon av kvalitative og kvantitative kriterier Sametinget etterspør i språksentrenes årlige rapportering.

source: Loahpas ávžžuhit vel ahte giellaguovddážat barggaše dan badjelii ahte šaddat eane oainnusin iežaset doaibmaguovllus, vai bargiid dehálaš gelbbolašvuohta ja giellaguovddážiid doaimmat šattaše eanet dovddusin ja jovssaše ođđa ulbmiljoavkkuid.
nob: Til slutt anbefales det at språksentrene jobber for å bli mer synlige i sitt virkeområde slik at den verdifulle kompetansen de ansatte besitter og tiltakene språksentrene tilbyr kan bli bedre kjent og nå nye målgrupper.

source: 1 Álggahus
nob: 1 Innledning

source: 1.1 Duogáš
nob: 1.1 Bakgrunn

source: Dán raporttas leat árvvoštallan dan logi sámi giellaguovddáža mat jagis 2010 ožžo vuođđodoarjaga Sámedikkis.
nob: Denne evalueringen tar for seg de ti samiske språksentre som i 2010 mottok grunntilskudd fra Sametinget.

source: Olggobeale ásahusat eai leat ovdal árvvoštallan guovddážiid ja daid doarjjageavaheami. Sávaldat ahte dákkár árvvoštallan galggašii čađahuvvot, ovddiduvvui Sámedikki 2010 bušeahttameannudeami oktavuođas.
nob: Det er ikke tidligere gjort noen ekstern vurdering av senterne og bruken av tilskuddet, og ønsket om denne evalueringen kom i forbindelse med Sametingets budsjettbehandlingen for 2010.

source: Giellaguovddážiid doaibmaraporttaid jahkásaš meannudeami
nob: Under den årlige gjennomgangen av rapporteringen om språksentrenes virksomhet gjorde

source: oktavuođas mearridii Sámediggi bivdit muhtun ásahusa ráhkadit dákkár árvvoštallama.
nob: Sametinget vedtak om å bestille en evaluering.

source: Dat logi sámi giellaguovddáža maid mii leat suokkardan, leat ásahuvvon iešguđet áiggis, ja leat maid ovdánan iešguđetládje iešguđetlágan sámi birrasiin.
nob: De ti samiske språksentrene som er undersøkt har oppstått i ulike tidsperioder, og utviklet seg på forskjellige måter i ulike samiske miljø.

source: Muhtun báikkiin leat giellaguovddážat oassi sámi báikkálaš servodagas, ja eará báikkiin dat leat fas dego “ sámi sullot ” dáru majoritehtaservodagas.
nob: Noen steder er språksentrene en integrert del av samiske lokalsamfunn, andre plasser er de å regne som ” samiske øyer ” i norske majoritetssamfunn.

source: Dan logi guovddážis maid mii leat árvvoštallan, leat ge iešguđetlágan organiserenmállet, fidnodatmállet,
nob: Blant de ti sentrene som er evaluert er det derfor både variasjoner i organisering, selskapsform, eierstruktur,

source: oamastanmállet, ruhtadeapmi ja leat maid iešguđetlágan ovttasbargoguoimmit. Ja dasa lassin dat bálvalit vel hui iešguđetlágan báikkálaš servodagaid.
nob: finansiering, og samarbeidsparter, i tillegg til stor ulikhet mellom de lokalsamfunnene som de betjener.

source: Dán árvvoštallama váldodeaddu lea giellaguovddážiid doaimmain jagiin 2006‐2010.
nob: I denne evalueringa er hovedvekten lagt på virksomheten til språksentrene i årene 2006‐2010.

source: Muhto guovddážiid čilgemis ja árvvoštallmis mii aŋkke deattuhit dan mii lea dáhpáhuvvan maŋŋel 2006.
nob: I beskrivelsen og vurderingen av språksentrene virksomhet, vil imidlertid hovedvekten ligge på årene etter 2006.

source: Mii leat čuvvon guovddážiid doaimmaid gitta dán áigái (2012 giđa), muhto go muhtun oassi doaimmain mat leat jođus eai vel leat loahpahuvvon ja eai
nob: Vi har satt oss inn i virksomheten frem til i dag (våren 2012), men siden en del av pågående tiltak ikke er avsluttet og rapportert, vil vi i begrenset grad si noe om effekten av denne virksomheten.

source: 1.2 Giellaguovddážiid historihkka oanehaččat
nob: 1.2 Kort historikk over språksentrene

source: Vuosttaš sámi giellaguovddážat ásahuvvojedje juo dakka maŋŋá go sámegiela hálddašanguovlu ásahuvvui 1992:s.
nob: De første samiske språksentrene ble opprettet like etter at forvaltningsområdet for samisk språk ble etablert i 1992.

source: Dan guđa suohkanis hálddašanguovllus ledje earenoamážit guokte suohkana gos dáruiduhttin lei oalle muddui loaktán sámegiela geavaheami.
nob: Av de seks opprinnelige forvaltningskommunene var det særlig to der fornorskningen hadde svekket bruken av samisk språk.

source: Danin ledje dain suohkaniin stuora
nob: I denne perioden hadde Samisk høgskole et samarbeid mot Wales der studenter og lærere fikk

source: hástalusat nagodit hukset sámegiel gelbbolašvuođa iežas organisašuvnnas ja maiddái nannet giellageavaheami álbmogis muđui.
nob: kunnskap om hvordan det ble jobbet med andrespråksopplæring i walisisk for engelsktalende.

source: Dien áigodagas lei Sámi allaskuvllas ovttasbargu Walesiin, ja studeanttat ja oahpaheaddjit besse ge gullat ja oahppat movt Walesgiela lágidedje nubbegiellaoahpahussan eŋgelasgielagiidda.
nob: I dette arbeidet var språksentre viktige forutsetninger, og ideen om å overføre denne modellen til de samiske forvaltningskommunene ble skapt.

source: Dan barggus ledje doppe giellaguovddážat hui dehálaččat, ja dasto fuobmájedje ge dien málle mielde bargat sámegiela hálddašanguovllus.
nob: Ressurspersoner i kommunen og sameforeningen var den drivende kraft for å få dette til i Porsanger kommune, utformet en prosjektbeskrivelse, og hadde dialog med Samisk språkråd som var villig til å støtte ideen økonomisk.

source: Suohkaniid resursaolbmot ja sámi searvvit ledje dieid bargguid áŋggirdeaddjit Porsáŋggu gielddas.
nob: Den samme ideen ble straks tatt opp av Kåfjord kommune, som også fikk etablert sitt språksenter i 1994.

source: Sii
nob: Etter hvert ble stadig

source: Dat leat dáin báikkiin: Álttás, Divttasvuonas, Loabágis, Moskavuonas / Romssas, Unjárggas, Porsáŋggus,
nob: Disse er lokalisert følgende steder: Alta, Tysfjord, Lavangen, Ullsfjord / Tromsø, Nesseby, Porsanger, Kåfjord,

source: Gáivuonas, Deanus, Evenáššis ja Plassjes.
nob: Tana, Evenes og Røros.

source: Gáivuona suohkan čuovvolii oalle johtilit seamma jurdaga, ja dohko ásahuvvui giellaguovddáš 1994:s Dan maŋŋil ásahuvvo ain eanet giellaguovddážat iešguđet ge báikkálaš ja regionála guovllu álgofuomášeami ja dárbbuid mielde.
nob: flere sentre etablert med bakgrunn i ulike lokale og regionale initiativ og behov.

source: Dál leat ge giellaguovddážat sihke sámegiela hálddašanguovllu suohkaniin ja maiddái suohkaniin olggobealde dan guovllu.
nob: I dag finnes det språksentre både i forvaltningskommuner for samisk språk og i kommuner utafor dette området.

source: Dás vuolábeale tabeallas oaidná goas guhtege guovddáš álggahuvvui.
nob: Under er en oversikt over når de ulike senterne ble opprettet.

source: muitalit goas guovddáš formálalaččat ásahuvvui.
nob: De årstallene som brukes i tabellen viser til den formelle opprettelse.

source: Muhtun giellaguovddážat leat doaibman prošeaktan ovdal go šadde bissovaš doaibman, ja diehtogálduin leat iešguđetlágan dieđut mat gusket dasa makkár jagis doaibma lea álggahuvvon, go muhtumat váldet mielde maiddái prošeaktaáiggi ja earát fas eai daga dan.
nob: Noen av disse hadde fungert som prosjekt forut for dette, og forskjellige kilder angir ulike årstall ut i fra om en legger prosjektperioden til grunn eller ikke.

source: Tabealla 1.1 Giellaguovddážiid ásaheapmi
nob: Tabell 1.1 Opprettelse av språksentre

source: Vuosttaš jagiid juolludii Sámi giellaráđi prošeaktadoarjagiid maid guovddážat ohce jahkásaččat.
nob: I de første årene bidro Samisk språkråd med prosjektmidler som senterne søkte på årlig.

source: rájes oažžugohte dalá njeallje giellaguovddáža (Porsáŋgu, Gáivuotna, Divttasvuotna, Evenášši) fásta doarjaga ja guovddážat mat dan maŋŋil ásahuvvo, ožžo maid vuođđodoarjaga seamma ortnegis Sámedikkis.
nob: fikk de da fire språksentre (Porsanger, Kåfjord, Tysfjord, Evenes), fast tilskudd og sentre som kom til senere kom inn på samme ordning med et fast grunntilskudd fra Sametinget.

source: Dat mielddisbuvttii dalá ja ođđa giellaguovddážiidda veaháš eanet sihkkaris ruhtadili.
nob: Dette bidro til at eksisterende og nye språksentre ble gitt en større forutsigbarhet i finansieringen av virksomheten.

source: Mii áigut das oanehaččat namuhit muhtun dehálaš nannendoaimmaid dahje strategiijaid mat Sámedikkis leat leamaš giellaguovddážiid ektui maŋŋá 2006. 2007:s dáhtui Sámediggi ásahit giellaguovddážiidda fierpmádaga.
nob: Vi skal kort skissere et par viktige satsinger eller strategier Sametinget har hatt i forhold til språksentrene etter 2006. I 2007 tok Sametinget initiativ til etablering av et nettverk mellom språksentrene.

source: Ulbmil dainna lei ásahit gulahallansaji gos giellaguovddážat galge sáhttit vásáhusaid lonohallat ja digaštallat iešguđetlágan doaimmaid ja nannensurggiid. Fierpmádat
nob: Dette hadde som mål å skape en møteplass hvor erfaringer rundt ulike tiltak og

source: galggai maid doaibmat nu ahte šaddá buoret ovttasbargu guovddážiid gaskkas prošeaktadásis.
nob: Nettverket skulle også bidra til større samarbeid mellom sentrene på prosjektnivå.

source: Fierpmádatčoahkkimat leamaš okte jagis, ja dan lágideapmi lea sirdašuvvan guovddážis guovddážii, nu ahte juohke háve lea ođđa giellaguovddáš mii lágida deaivvadeami.
nob: Nettverkene har hatt møter en gang for året, og arrangementet har gått på rundgang slik et nytt språksenter har stått som vertskap hver gang.

source: Sámegielaid doaibmaplánas (2009) dovddusindagai Sámediggi iežas viiddis áigumuša ahte álggahit 5‐ jagi rávisolbmuidoahpahusprográmma.
nob: I Handlingsplan for samiske språk (2009) ble Sametingets store satsing med et 5‐årig voksenopplæringsprogram lansert.

source: Dan barggus galggai giellaguovddážiin leat dehálaš doaibma, sii galge lágidit giellakurssiid rávisolbmuide ráđđálaga Sámi allaskuvllain. Dieinna nannendoaimmain
nob: Her skulle språksentrene få en viktig funksjon som tilbydere av språkkurs for voksne i samarbeid med Samisk høgskole.

source: loktejuvvo giellakursset miha alit dássái, ja sii álge maid lágidit kurssiid mat adde gelbbolašvuođa ja oahppočuoggáid.
nob: Gjennom denne satsingen ble språkkursene gitt et betydelig løft og lagt om slik at de ble kompetansegivende og ga studiepoeng. Denne

source: Diet álgooahpahus fállojuvvo nugohčoduvvon SAAL ‐ kursen, dásiin 1 ja 2, ja addá 15 oahppočuoggá, ja go lea čađahan eksámena, de sáhttá lohkat sámegiela viidáseappot lohkanbadjeoahppun allaskuvllas.
nob: begynneropplæringen er tilbudt i de såkalte SAAL ‐ kursene nivå 1 og 2 med 15 studiepoeng, og hvor avlagt eksamen gir mulighet til å gå videre på semesteremne i samisk på høgskolenivå.

source: Sámedikki ulbmil lea nannet ja ovddidit sámi institušuvnnaid.
nob: Sametinget har som mål å styrke og utvikle de samiske institusjonene.

source: Sámediggeráđđi geahčada iežas Instistušuvdnadieđáhusas maid almmuhedje 2008:s, hástalusaid maid ollu smávva sámi institušuvnnat dagahit, ja buktá muhtun evttohusaid dasa movt daid sáhtášii nannet.
nob: Gjennom Institusjonsmeldinga som kom i 2008 går Sametingsrådet gjennom utfordringene knyttet til mange små samiske institusjoner og kommer med forslag til hvordan disse kan styrkes.

source: Dien dieđáhusas ledje guokte dilálašvuođa mat gusket giellaguovddážiidda mat deattuhuvvojedje.
nob: I forhold til språksentrene var det to forhold som ble vektlagt i meldinga.

source: Sámediggeráđđi oaivvildii maid ahte
nob: Språksentrene er ofte små og sårbare

source: Dás vuolábealde leat dat giellaguovddážat maid dás árvvoštallat tennjeuvvon kártii.
nob: institusjoner, og enkelte av dem har et potensial for robustgjøring gjennom sammenslåing med

source: Sámediggi (2010) Sámi institušuvnnat ja siviila sámi servodat.
nob: Sametinget (2010) Samiske institusjoner og det sivile samiske samfunn.

source: Sámediggeráđi dieđáhus sámi institušuvnnaid
nob: Sametingsrådets melding om samisk

source: ovdáneami birra.
nob: institusjonsutvikling.

source: 1.3 Giellaguovddážiid bissovaš ruhtadeapmi
nob: Der senterne har eksplisitte samiske egennavn er disse brukt.

source: Buot giellaguovddážat ožžot doaibmadoarjaga unnimustá guovtti ruhtadanásahusas; Sámedikkis ja fylkasuohkanis, ja dasa lassin sáhttet muhtun guovddážat oažžut maiddái suohkanis doaibmadoarjaga.
nob: Alle språksentre har driftsfinansiering fra minst to finansiører; Sametinget og fylkeskommunen, samt at noen har tilgang på kommunale driftsmidler.

source: Nugo ovdal juo namuhuvvon, de ožžo vuosttaš giellaguovddážat prošeaktadoarjagiid Sámi giellaráđis, mii dalle lei okta njealji Sámedikki vuollásaš fágaráđiin.
nob: Som tidligere nevnt fikk de første språksentrene prosjektfinansiering fra Samisk språkråd som var en av fire underliggende fagråd under Sametinget.

source: Dat doibme fágapolitihkalaš ráđđin, ja hálddašedje maid iešguđetlágan doarjjaortnegiid.
nob: Disse fungerte som fagpolitiske organ, og forvaltere av ulike tilskuddsordninger.

source: 2002:s
nob: I denne

source: Dien áigodagas ásahedje giellaguovddážiidda bissovaš doarjjaortnegiid, maid maŋŋil navde vuođđodoarjjan.
nob: perioden ble den faste tilskuddsordningen til språksentrene etablert, og fikk etter hvert betegnelsen grunntilskudd.

source: Vuođđodoarjja lea jurddašuvvon giellaguovddážiidda vuođđoruhtadeapmin mii sihkkarásta beaivválaš doaimma.
nob: Grunntilskuddet skulle gi språksentrene en minimumsfinansiering til daglig drift.

source: Vuođđodoarjja lea álggu rájes juo leamaš seamma sturrosaš jahkásaš doarjja juohke guovddážii, beroškeahttá das man viiddis doaibma guovddážis lea ja man
nob: Grunntilskuddet har helt fra starten av vært flatt, det vil si at alle senterne som ligger under ordningen får den samme årlige summen uavhengig av virksomhetens omfang og antall ansatte.

source: galle bargi. Jagiid mielde lea doarjaga sturrodat lassánan dábálaš bálká‐ ja haddegoargŋuma mielde.
nob: I årenes løp har beløpets størrelse økt noe i takt med den generelle lønns‐ og prisutviklingen. I 2012

source: 2012:s lei vuođđodoarjja kr. 587.000, ja dat gokčá ovtta virggi ja kánturgoluid.
nob: ligger grunntilskuddet på kr. 587.000, noe som rekker til å finansiere en stilling og utgifter til kontorhold.

source: Eanas giellaguovddážat mákset viessoláiggu.
nob: De fleste språksentre betaler husleie.

source: Tabealla 1.2 Sámedikki vuođđodoarjaga lassáneapmi (2006‐2012)
nob: Tabell 1.2 Utviklingen i Sametingets grunntilskudd – beløpets størrelse (2006‐2012)

source: Gáldu: Sámedikki bušeahtat 2006‐2012
nob: Kilde: Sametingets budsjett for årene 2006‐2012

source: Nubbe dehálaš vuođđoruhtadandoarjja giellaguovddážiin lea doaibmadoarjja maid ožžot fylkasuohkanis.
nob: Troms fylkeskommune innførte i 2005 en fast ordning med grunntilskudd til samiske språk‐ og kultursentra i Troms.

source: Romssa fylkasuohkan ásahii 2005:s bissovaš vuođđodoarjaga sámi giella ‐ ja
nob: I motsetning til Sametingets grunntilskudd som er flatt, varierer

source: kulturguovddážiidda Romssas.
nob: beløpene som overføres fra fylkeskommunen til de ulike språksentrene i Troms.

source: Sámediggi juolluda juste seamma sturrosaš vuođđodoarjaga buot guovddážiidda, muhto fyIkasuohkana juolludeamit giellaguovddážiidda Romssas leat iešguđet sturrodagas.
nob: Ordningen er en oppfølging av samarbeidsavtalen med Sametinget, og tilskuddene gis på grunnlag av denne, budsjettvedtak, innkomne rapporter og søknader fra senterne.

source: Finnmárkku fylkasuohkan lea juolludan seamma sullasaš doarjagiid dan njealji giellaguovddážii Finnmárkkus, ovttasbargošiehtadusa vuođul mii lea Sámedikkiin (2007).
nob: Finnmark fylkeskommune har gitt samme type tilskudd med bakgrunn i sin samarbeidsavtale med Sametinget (2007) til de fire språksentrene i Finnmark.

source: Finnmárkku fylkasuohkana sámegiel strategiijaplánas 2011‐2014 namuhuvvojit maid diet
nob: Finnmark fylkeskommunes beløp har vært noe lavere enn i Troms, og er nå på kr. 50.000 årlig.

source: váikkuhandoarjagat.
nob: Finnmark får samme sum.

source: Nordlándda fylkasuohkan lea 2006 rájes addán doarjaga Árranii Divttasvuonas ja Várdobáikái Evenáššis.
nob: Nordland fylkeskommune har siden 2006 gitt tilskudd til Arran i Tysfjord og Várdobáiki i Evenes.

source: Dan lea dahkan Nordlándda fylkasuohkana ja Sámedikki 2006 ovttasbargošiehtadusa vuođul.
nob: Dette med bakgrunn i samarbeidsavtalen mellom Nordland fylkeskommune og Sametinget fra 2006.

source: Plassje giellaguovddáš oažžu doaibmadoarjaga Hedmárkku ja Lulli‐ Trøndelága fylkasuohkaniin.
nob: Språksenteret på Røros får fylkeskommunalt driftstilskudd fra Hedmark og Sør ‐ Trøndelag fylkeskommune.

source: 2011:s ja 2012:s lea Loabák giellaguovddáš ožžon 210.000 kr.
nob: Sametinget og fylkeskommunen har gjennom samarbeidsavtalene synliggjort fylkeskommunens

source: , Gáisi Romssas 230.000 kr., Gáivuotna 253.000
nob: I 2011 og 2012 har språksenteret i Lavangen fått 210.00, Gáisi Tromsø 230.000, Kåfjord 253.00, og Várdobáiki

source: kr, ja Várdobáiki Evenáššis 500.000 kr..
nob: Evenes 500.000.

source: Doarjja Várdobáikái lea stuorát danin go das lea maid mielde doaibmadoarjja doaimmaide mat eai gula giellaguovddášoassái.
nob: Summen til Várdobáiki er større fordi den innbefatter driftstilskudd til virksomhet ut over språksenterdelen.

source: Gáldu: Romssa fylkasuohkan, oktavuođa váldán čálalaččat.
nob: Kilde: Troms fylkeskommune, skriftlig henvendelse.

source: Sámedikki institušuvdnadieđáhusas (2008) deattuhuvvo man dehálaš lea ovttasruhtadit doaimmaid.
nob: ansvar for utviklingen av den samiske kulturen i regionene.

source: Bures jurddašuvvon ja ovttastahttejuvvon váikkuhandoarjjageavahemiin leat Sámediggi ja fylkasuohkanat fárus ovddideamen sámi kulturfálaldagaid.
nob: Gjennom aktiv og samordnet virkemiddelbruk er Sametinget og fylkeskommunene i fellesskap med på å utvikle det samiske kulturtilbudet.

source: Sámegiela hálddašanguovllu suohkanat ožžot guovttegielatvuođadoarjagiid Sámedikkis mat galget
nob: Kommuner innenfor språkforvaltningsområdet får tildelt tospråklighetsmidler fra Sametinget som skal kompensere for merkostnader ved å være en tospråklig kommune.

source: Eanas suohkanat leat válljen geavahit daid ruđaid giellaguovddážiid doaimmaide, danin go dat barget ollu dehálaš bargguid suohkana ovddas.
nob: De fleste av kommunene har valgt å bruke deler ar av disse midlene til språksentrets virksomhet da de påtar seg viktige oppgaver

source: Dieid doarjagiid sturrodat rievddada suohkanis suohkanii ja jagis jahkái.
nob: for kommunen.

source: Doarjagat juolluduvvojit sihke jahkásaš vuoruhemiid ja maiddái dárbbuid vuođul, dávjá suohkana guovttegielatvuođaplána vuođul.
nob: Disse summene varierer fra kommune til kommune, og fra år til år, og tildeles på grunnlag av årlige prioriteringer og behov, ofte med bakgrunn i den kommunale tospråklighetsplanen.

source: Guokte suohkana (Unjárga ja Divttasvuotna) leat válljen ahte eai sirdde dieid doarjagiid giellaguovddážii.
nob: To kommuner (Nesseby og Tysfjord) har imidlertid valgt å ikke overføre slike midler direkte til språksenteret.

source: Muhtun suohkanat olggobealde sámegiela hálddašanguovllu
nob: Noen kommuner utenfor forvaltningsområdet for samisk språk bidrar også til grunnfinansiering av språksenteret i sin kommune, men med andre kommunale midler.

source: Dan dahket Plassje ja Romssa suohkanat.
nob: Dette gjelder Røros kommune og Tromsø kommune.
